brew "glibc"
brew "ansible"
brew "atmos"
brew "bat"
brew "bat-extras"
brew "clusterctl"
brew "ctlptl"
brew "dyff"
brew "fd"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "kubecolor"
brew "kubeconform"
brew "kubectx"
brew "kubetail"
brew "kubie"
brew "libtirpc"
brew "pluto"
brew "pre-commit"
brew "ripgrep"
brew "s3cmd"
brew "stern"
brew "tflint"
brew "tilt"
brew "tmux"
brew "trivy"
brew "viddy"
brew "vim"
brew "virtualenv"
brew "watch"
brew "yadm"
brew "yamlfmt"
brew "yamllint"
brew "yq"
brew "go"
brew "eza"
brew "zsh"
