tap "aquasecurity/trivy"
tap "homebrew/bundle"
tap "homeport/tap"
tap "johanhaleby/kubetail"
tap "kubecolor/tap"
brew "gcc"
brew "bat"
brew "bat-extras"
brew "clusterctl"
brew "ctlptl"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "glibc"
brew "go"
brew "helm"
brew "htop"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "kubie"
brew "libtirpc"
brew "ripgrep"
brew "smug"
brew "sonobuoy"
brew "stern"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "tilt"
brew "tmux"
brew "trivy"
brew "watch"
brew "yq"
brew "zsh"
brew "homeport/tap/dyff"
brew "johanhaleby/kubetail/kubetail", args: ["with-short-names"]
