tap "aquasecurity/trivy"
tap "equinix/tap"
tap "goreleaser/tap"
tap "homeport/tap"
brew "rg"
brew "terraform"
brew "gcc"
brew "tmux"
brew "fzf"
brew "kubernetes-cli"
brew "kubectx"
brew "gh"
brew "metal-cli"
brew "trivy"
brew "goreleaser"
brew "dyff"
brew "dust"
brew "duf"
brew "golang"
